/* Localized versions of Info.plist keys */

CFBundleName = "Meteorologist";
CFBundleShortVersionString = "Meteorologist version 2.0a2";
CFBundleGetInfoString = "Meteorologist version 2.0a2, Copyright 2005 Joe Crobak and the Meteorologist Group.";
NSHumanReadableCopyright = "Copyright 2005 Meteorologist Group.";
